export default function AboutInfo (  ) {
	return <div className='section'>
		<div className='container'>
			<p data-aos='fade-right' className='about-paragraf'><b>Кто я? 🤷‍♂️-></b><br/><br/>
				Привет👋  я Самур — React Frontend Разработчик с опытом более 1,5 года !</p><br/>
			<p data-aos='fade-right' className='about-paragraf'> Мой космический полет 🚀 в Frontend разработку начался еще 4 года назад за партой в универе с любви к созданию веб-интерфейсов, которые не только красивы, но и захватывают умы.</p><br/>
			<p data-aos='fade-right' className='about-paragraf'> Как фронтенд разработчик, я тремлюсь к постоянному развитию своих навыков и изучению новых инструментов.</p>
		</div>
	</div>
}