export default function AboutInfo (  ) {
	return <div className='section'>
		<div className='container'>
			<p data-aos='fade-right' className='about-paragraf'><b>Кто я? 🤷‍♂️-></b><br/><br/> Привет👋  я Самур — лев в мире Frontend разработки, орудующийHTML, CSS JavaScript, React и не только!</p><br/>
			<p data-aos='fade-right' className='about-paragraf'> Мой космический полет 🚀 в Frontend разработку начался еще 2 года назад за партой в универе с любви к созданию веб-интерфейсов, которые не только красивы, но и захватывают умы.</p><br/>
			<p data-aos='fade-right' className='about-paragraf'> Как фронтенд разработчик, я стремлюсь объединять технологии и эстетику, чтобы создавать впечатляющие пользовательские интерфейсы.</p>
		</div>
	</div>
}